<?php
$_['text_title'] = 'Расчёт (ЕРИП)';
$_['token_error'] = 'Ошибка создания счета в ЕРИП. Свяжитесь с отделом поддержки магазина';
$_['button_next'] = 'Далее >>';
$_['text_erip_instruction'] = '
Спасибо за заказ.

Ниже содержится инструкция как оплатить заказ %s через систему Расчёт (ЕРИП).

Если Вы осуществляете платеж в кассе банка, пожалуйста, сообщите кассиру о необходимости проведения платежа через систему ”Расчет“ (ЕРИП).

Для проведения платежа необходимо:

1.​ Выбрать пункт Система "Расчет” (ЕРИП)

2.​ Выбрать последовательно вкладки: %s

3.​ Ввести номер заказа %s

4.​ Проверить корректность информации

5.​ Совершить платеж.
';
?>
