<?php
$_['text_title'] = 'Расчёт (ЕРИП)';
$_['token_error'] = 'Ошибка создания счета в ЕРИП. Свяжитесь с отделом поддержки магазина';
$_['text_wait']   = 'Пожалуйста, подождите инструкции как оплатить заказ через ЕРИП';
$_['text_thankyou'] = 'Спасибо за заказ';
$_['text_transaction_id'] = 'Номер операции в платёжной системе:';
$_['text_processor_message'] = 'Ответ платёжной системы:';
$_['text_service_info'] = 'Оплата заказа номер %s';
$_['text_erip_instruction'] = '
Ниже содержится инструкция как оплатить заказ <strong>%s</strong> через систему Расчёт (ЕРИП).

Если Вы осуществляете платеж в кассе банка, пожалуйста, сообщите кассиру о необходимости проведения платежа через систему ”Расчет“ (ЕРИП).

Для проведения платежа необходимо:

1.​ Выбрать пункт Система "Расчет” (ЕРИП)

2.​ Выбрать последовательно вкладки: <strong>%s</strong>

3.​ Ввести номер заказа <strong>%s</strong>

4.​ Проверить корректность информации

5.​ Совершить платеж

';
?>
