<?php
$_['text_title'] = 'ERIP';
$_['token_error'] = 'Error to create ERIP payment order. Contact the store owner';
$_['button_next'] = 'Next >>';
$_['text_erip_instruction'] = '
Спасибо за заказ.

Ниже содержится инструкция как оплатить заказ <strong>%s</strong> через систему Расчёт (ЕРИП).

Если Вы осуществляете платеж в кассе банка, пожалуйста, сообщите кассиру о необходимости проведения платежа через систему ”Расчет“ (ЕРИП).

Для проведения платежа необходимо:

1.​ Выбрать пункт Система "Расчет” (ЕРИП)

2.​ Выбрать последовательно вкладки: <strong>%s</strong>

3.​ Ввести номер заказа <strong>%s</strong>

4.​ Проверить корректность информации

5.​ Совершить платеж.
';
?>
